import {v4, v5, v7, v8, v18, v21, v37, v38, v40, v44, v45, v46,
  v55, v57, v62, v71, v73, v79, v80,
  v83, v84, v86, v96, v97, v98, v100, v107, 
  v109, v110, v111, v112, v121, v122, v123, v124, v126, v127, v143, v144, 
  v145, v146, v147,  v148, v149, v161, v162, v163, v166, v176, v196, v197, v198,
  v199, v200, v218, v220, v231, v232, v239, v99} from './audio'


export const villages = [
  {
    id: 1,  
    name: <p className="infoTitle">{'Мукошин'}<br />{'Камінь-Каширського району'}<br />{'Волинської області'}</p>,
    audio: v4
  },
  {
    id: 2,  
    name: <p className="infoTitle">{'Дольск'}<br />{'Камінь-Каширського району'}<br />{'Волинської області'}</p>,
    audio: v5
  },
  {
    id: 3,  
    name: <p className="infoTitle">{'Смородськ'}<br />{'Сарненського району'}<br />{'Рівненської області'}</p>,
    audio: v7
  },
  {
    id: 4,  
    name: <p className="infoTitle">{'Хочин'}<br />{'Сарненського району'}<br />{'Рівненської області'}</p>,
    audio: v8
  },
  {
    id: 5,  
    name: <p className="infoTitle">{'Радове'}<br />{'Вараського району'}<br />{'Рівненської області'}</p>,
    audio: v18
  },
 

  {
    id: 6,  
    name: <p className="infoTitle">{'Лудинь'}<br />{'Сарненського району'}<br />{'Рівненської області'}</p>,
    audio: v21
  },
 
  {
    id: 7,  
    name: <p className="infoTitle">{'Березичі'}<br />{'Камінь-Каширського району'}<br />{'Волинської області'}</p>,
    audio: v37
  },
  {
    id: 8,  
    name: <p className="infoTitle">{'Судче'}<br />{'Камінь-Каширського району'}<br />{'Волинської області'}</p>,
    audio: v38
  },
 
  {
    id: 9,  
    name: <p className="infoTitle">{'Кухітська Воля '}<br />{'Вараського району'}<br />{'Рівненської області'}</p>,
    audio: v40
  },
  {
    id: 10,  
    name: <p className="infoTitle">{'Озеро'}<br />{'Вараського району'}<br />{'Рівненської області'}</p>,
    audio: v44
  },
  {
    id: 11,  
    name: <p className="infoTitle">{'Колки'}<br />{'Сарненського району'}<br />{'Рівненської області'}</p>,
    audio: v45
  },
  {
    id: 12,  
    name: <p className="infoTitle">{'Великі Озера'}<br />{'Сарненського району'}<br />{'Рівненської області'}</p>,
    audio: v46
  },
  {
    id: 13,  
    name: <p className="infoTitle">{'Піщане'}<br />{'Камінь-Каширського району'}<br />{'Волинської області'}</p>,
    audio: v55
  },
  {
    id: 14,  
    name: <p className="infoTitle">{'Більська Воля'}<br />{'Вараського району'}<br />{'Рівненської області'}</p>,
    audio: v57
  },
 
  {
    id: 15,  
    name: <p className="infoTitle">{'Осова'}<br />{'Сарненського району'}<br />{'Рівненської області'}</p>,
    audio: v62
  },
  {
    id: 16,  
    name: <p className="infoTitle">{'Замостя'}<br />{'Маневицького району'}<br />{'Волинської області'}</p>,
    audio: v71
  },
  {
    id: 17,  
    name: <p className="infoTitle">{'Карасин'}<br />{'Сарненського району'}<br />{'Волинської області'}</p>,
    audio: v73
  },
  {
    id: 18,  
    name: <p className="infoTitle">{'Троянівка'}<br />{'Камінь-Каширського району'}<br />{'Волинської області'}</p>,
    audio: v79
  },
  {
    id: 19,  
    name: <p className="infoTitle">{'Череваха'}<br />{'Камінь-Каширського району'}<br />{'Волинської області'}</p>,
    audio: v80
  },
 
  {
    id: 20,  
    name: <p className="infoTitle">{'Мала Ведмежка'}<br />{'Камінь-Каширського району'}<br />{'Волинської області'}</p>,
    audio: v83
  },
  {
    id: 21,  
    name: <p className="infoTitle">{'Лозки'}<br />{'Вараського району'}<br />{'Рівненської області'}</p>,
    audio: v84
  },
  {
    id: 22,  
    name: <p className="infoTitle">{'Чаква'}<br />{'Вараського району'}<br />{'Рівненської області'}</p>,
    audio: v86
  },


  {
    id: 23,  
    name: <p className="infoTitle">{'Довжиця'}<br />{'Камінь-Каширського району'}<br />{'Волинської області'}</p>,
    audio: v96
  },
  {
    id: 24,  
    name: <p className="infoTitle">{'Заріччя'}<br />{'Камінь-Каширського району'}<br />{'Волинської області'}</p>,
    audio: v97
  },
  {
    id: 25,  
    name: <p className="infoTitle">{'Велика Осниця'}<br />{'Камінь-Каширського району'}<br />{'Волинської області'}</p>,
    audio: v98
  },

  {
    id: 26,  
    name: <p className="infoTitle">{'Тинне'}<br />{'Сарненського району'}<br />{'Рівненської області'}</p>,
    audio: v100
  },
  {
    id: 27,  
    name: <p className="infoTitle">{'Боровичі'}<br />{'Камінь-Каширського району'}<br />{'Волинської області'}</p>,
    audio: v107
  },
  {
    id: 28,  
    name: <p className="infoTitle">{'Нічогівка'}<br />{'Камінь-Каширського району'}<br />{'Волинської області'}</p>,
    audio: v109
  },
  {
    id: 29,  
    name: <p className="infoTitle">{'Звіздівка'}<br />{'Рівненського району'}<br />{'Рівненської області'}</p>,
    audio: v110
  },
  

  {
    id: 30,  
    name: <p className="infoTitle">{'Корчин'}<br />{'Рівненського (кол. Костопільського) району '}<br />{'Рівненської області'}</p>,
    audio: v111
  },
  {
    id: 31,  
    name: <p className="infoTitle">{'Вітковичі'}<br />{'Рівненського (кол. Березнівського) району '}<br />{'Рівненської області'}</p>,
    audio: v112
  },
  {
    id: 32,  
    name: <p className="infoTitle">{'Іванівка'}<br />{'Луцького (кол. Рожищенського) району '}<br />{'Волинської області'}</p>,
    audio: v121
  },
  
  {
    id: 33,  
    name: <p className="infoTitle">{'Красноволя'}<br />{'Камінь-Каширського району'}<br />{'Волинської області'}</p>,
    audio: v122
  },

  {
    id: 34,  
    name: <p className="infoTitle">{'Куликовичі'}<br />{'Камінь-Каширського району'}<br />{'Волинської області'}</p>,
    audio: v123
  },
  {
    id: 35,  
    name: <p className="infoTitle">{'Тельчі'}<br />{'Камінь-Каширського району'}<br />{'Волинської області'}</p>,
    audio: v124
  },
  {
    id: 36,  
    name: <p className="infoTitle">{'Велика Любаша'}<br />{'Рівненського району'}<br />{'Волинської області'}</p>,
    audio: v126
  },
  {
    id: 37,  
    name: <p className="infoTitle">{'Кам’янка'}<br />{'Рівненського району'}<br />{'Рівненської області'}</p>,
    audio: v127
  },
  {
    id: 38,  
    name: <p className="infoTitle">{'Омельне'}<br />{'Луцького району'}<br />{'Рівненської області'}</p>,
    audio: v143
  },
  {
    id: 39,  
    name: <p className="infoTitle">{'Журавичі'}<br />{'Луцького району'}<br />{'Волинської області'}</p>,
    audio: v144
  },
  {
    id: 40,  
    name: <p className="infoTitle">{'Берестяне'}<br />{'Луцького району'}<br />{'Волинської області'}</p>,
    audio: v145
  },
  {
    id: 41,  
    name: <p className="infoTitle">{'Сильне'}<br />{'Луцького району'}<br />{'Волинської області'}</p>,
    audio: v146
  },
  {
    id: 42,  
    name: <p className="infoTitle">{'Постійне'}<br />{'Рівненського району'}<br />{'Рівненської області'}</p>,
    audio: v147
  },


  {
    id: 43,  
    name: <p className="infoTitle">{'Дюксин'}<br />{'Рівненського району'}<br />{'Рівненської області'}</p>,
    audio: v148
  },
  {
    id: 44,  
    name: <p className="infoTitle">{'Мала Любаша'}<br />{'Рівненського району'}<br />{'Рівненської області'}</p>,
    audio: v149
  },
  {
    id: 45,  
    name: <p className="infoTitle">{'Топільне'}<br />{'Луцького (кол. Рожищенського) району'}<br />{'Волинської області'}</p>,
    audio: v161
  },
  {
    id: 46,  
    name: <p className="infoTitle">{'Суськ'}<br />{'Луцького району'}<br />{'Волинської області'}</p>,
    audio: v162
  },
  {
    id: 47,  
    name: <p className="infoTitle">{'Озеро'}<br />{'Луцького району'}<br />{'Волинської області'}</p>,
    audio: v163
  },

  {
    id: 48,  
    name: <p className="infoTitle">{'Деражне'}<br />{'Рівненського (кол. Костопільського) району '}<br />{'Рівненської області '}</p>,
    audio: v166
  },
  {
    id: 49,  
    name: <p className="infoTitle">{'Жобрин'}<br />{'Рівненського району '}<br />{'Рівненської області '}</p>,
    audio: v176
  },
  {
    id: 50,  
    name: <p className="infoTitle">{'Годищів'}<br />{'Луцького району '}<br />{'Волинської області '}</p>,
    audio: v196
  },
  {
    id: 51,  
    name: <p className="infoTitle">{'Велика Городниця'}<br />{'Дубенського (кол. Млинівського)  району '}<br />{'Рівненської області '}</p>,
    audio: v197
  },

  {
    id: 52,  
    name: <p className="infoTitle">{'Залав’я'}<br />{'Дубенського району'}<br />{'Рівненської області'}</p>,
    audio: v198
  },
  {
    id: 53,  
    name: <p className="infoTitle">{'Дідичі'}<br />{'Луцького району'}<br />{'Волинської області'}</p>,
    audio: v199
  },

  {
    id: 54,  
    name: <p className="infoTitle">{'Бронники'}<br />{'Рівненського району'}<br />{'Рівненської області'}</p>,
    audio: v200
  },

  {
    id: 55,  
    name: <p className="infoTitle">{'Ярославичі'}<br />{'Дубенського (кол. Млинівського) району '}<br />{'Рівненської області'}</p>,
    audio: v218
  },

  {
    id: 56,  
    name: <p className="infoTitle">{'Бабин'}<br />{'Рівненського (кол. Гощанського) району'}<br />{'Рівненської області'}</p>,
    audio: v220
  },

  {
    id: 57,  
    name: <p className="infoTitle">{'Княгинин'}<br />{'Дубенського району'}<br />{'Рівненської області'}</p>,
    audio: v231
  },
  {
    id: 58,  
    name: <p className="infoTitle">{'Мала Мощаниця'}<br />{'Рівненського (кол. Здолбунівського) району '}<br />{'Рівненської області'}</p>,
    audio: v232
  },
  {
    id: 59,  
    name: <p className="infoTitle">{'Ступно'}<br />{'Рівненського (кол. Здолбунівського) району '}<br />{'Рівненської області'}</p>,
    audio: v239
  },
  {
    id: 60,  
    name: <p className="infoTitle">{'Заболоття'}<br />{'Вараського (кол. Володимирецького) району '}<br />{'Рівненської області'}</p>,
    audio: v99
  },
  

]